Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/enige_om_naeringsavtale_for_duodji.html.tmx
Source language: nob
Languages: sme

source: Enige om næringsavtale for duodji
sme: Soahpan duoji ealáhusšiehtadusa

source: Sametinget og duodjiorganisasjonen Sámiid Duodji har blitt enige om næringsavtale for duodji for perioden 1.1.2024-31.12.2025 .
sme: Sámediggi ja duodjeorganisašuvdna Sámiid Duodji leat soahpan ođđa duoji ealáhusšiehtadusas áigodahkii 1.1.2024-31.12.2025 .

source: Partene er enige om en totalramme for de to neste årene på 7 ,2 millioner kroner hvert år, som er litt mer enn næringsavtalen for 2023.
sme: Bealit leat soahpan ahte ollislaš rámma boahtte guovtti jahkái lea 7,2 miljovnna ruvnno goappáge jahkái, mii lea veahá eanet go 2023 ealáhusšiehtadus.

source: Næringsavtalen for duodji er Sametingets viktigste redskap for utvikling av duodjinæringen.
sme: Duoji ealáhusšiehtadus lea Sámedikki deháleamos gaskaoapmi duodjeealáhusa ovdáneapmái.

source: Sametinget utvider nå en del av tilskuddsordningene, for å rekruttere flere duodjiutøvere til næringen.
sme: Sámediggi viiddida dál muhtin doarjjaortnegiid, háhkan dihte eanet duojáriid ealáhussii.

source: Tilskudd til felles duodjiverksteder videreføres, og nytt for de neste to årene er at det skal også gis etableringsstipend for etablering av nye duodjivirksomheter.
sme: Doarjja oktasaš duodjebájiide viidásetfievrreduvvo, ja ođas boahtte guovtti jahkái lea ahte galgá maid addot álggahanstipeanda ođđa duodjedoaimmaid ásaheapmái.

source: Samtidig utvides velferdsordningen også til å gjelde for lærlinger i duodjibedrifter, hvor Sametinget vil dekke sykemeldinger fra 1. dag til dag 16.
sme: Seammás viiddiduvvo čálgoortnet nu ahte dat guoská maid oahpahalliide duodjefitnodagain, mas Sámediggi gokčá buohccindieđihemiid 1. beaivvi rájes 16. beaivvi rádjái.

source: Runar Myrnes Balto Åse M.P. Pulk/Sámediggi – Sametinget mener dette er positivt for duodjibedriftene, som da vil slippe å betale lønn i denne perioden, sier sametingsråd Runar Myrnes Balto (NSR).
sme: – Sámediggi oaivvilda ahte dát lea buorre duodjefitnodagaide, mat de eai dárbbaš máksit bálkká dán áigodagas, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Han sier at Sametinget ønsker å ta et større ansvar for utviklingen av duodjinæringen, og har i næringsavtalen avsatt midler for å kunne gi bistand til bedrifts- og forretningsutvikling til duodjiutøvere.
sme: Son dadjá ahte Sámediggi háliida váldit stuorát ovddasvástádusa duodjeealáhusa ovddideamis, ja lea ealáhusšiehtadusas várren ruđa vai sáhttet doarjut duojáriid fitnodat- ja gávpeovdánahttima.

source: Økt omsetning av egenprodusert duodji for et større marked står sentralt i Sametingets satsing, og Sametinget har økt midlene til markedstilpasning.
sme: Stuorát gálvojohtu duojis stuorát márkaniidda lea guovddážis Sámedikki vuoruheamis, ja Sámediggi lea lasihan ruđa márkanheiveheapmái.

source: – Innenfor denne ordningen kan det også søkes tilskudd til stand- og messeavgift, og Sametinget har hørt at å delta på Bodø 2024 kan være aktuelt.
sme: – Dán ortnega siskkobealde sáhttá maid ohcat doarjaga vuovdinbeavde- ja márkanastindoallogoluide, ja Sámediggi lea gullan ahte Bådåddjo 2024 searvan sáhttá leat áigeguovdil.

source: Med denne tilskuddsordningen håper Sametinget at dette kan bidra til økt deltakelser på stand, messer og andre markedsføringstiltak, sier Myrnes Balto.
sme: Dáinna doarjjaortnegiin sávvá Sámediggi sáhttit dagahit stuorát searvama vuovdinbáikkiide, márkanastindoaluide ja eará márkanastindoaimmain, dadjá Myrnes Balto.

source: Han oppfordrer duodjibedrifter og duodjiorganisasjonene til å søke på Sametingets tilskuddsordninger, samtidig som han ber foreninger og andre om å gi beskjed til Sametinget dersom noen ønsker å bli bedre kjent med tilskuddsordningene til duodji.
sme: Son ávžžuha duodjefitnodagaid ja duodjeorganisašuvnnain ohcat Sámedikki doarjjaortnegiin doarjaga, seammás go bivdá servviid ja earáid addit dieđu Sámediggái jus háliida eanet oahpásnuvvat duoji doarjjaortnegiiguin.

source: – Sametinget stiller også gjerne opp på årsmøter eller lignende for å orientere om mulighetene innenfor Sametingets tilskuddssystem for å utvikle duodji, sier sametingsråden.
sme: – Sámediggi searvá áinnas jahkečoahkkimiidda ja eará lágidemiide muitalit vejolašvuođaid birra Sámedikki doarjjaortnegiid siskkobealde duoji ovddideapmái, dadjá sámediggeráđđi.

source: Partene i forhandlingene om næringsavtale for duodji er Sametinget og duodjiorganisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi (DES).
sme: Šiehtadallanbealis duoji ealáhusšiehtadusas leat Sámediggi ja duodjeorganisašuvnnat Sámiid Duodji ja Duojáriid Ealáhussearvi (DES).

source: Duojáriid Ealáhussearvi er ikke med i denne avtalen.
sme: Duojáriid Ealáhussearvi ii leat mielde dán šiehtadusas.

source: – Vi bare må godta at DES ikke ønsker å være med på denne avtalen.
sme: – Mii fertet dušše dohkkehit ahte DES ii háliit leat mielde dán šiehtadusas.

source: Samtidig er jeg veldig trygg på at dette blir en god avtale også for duodji som næring, og tror at også DES sine medlemmer vil nye godt av den, sier Myrnes Balto.
sme: Seammás lean hui oadjebas das ahte dát šaddá buorren šiehtadussan maiddái duodjái ealáhussan, ja jáhkkit ahte DES miellahtuide maid boahtá dat buorrin, dadjá Myrnes Balto.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778 , runar.myrnes.balto@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Runar Myrnes Balto (NSR), +47 977 73 778 , runar.myrnes.balto@samediggi.no
